/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Copyright 2003-2006 Mitz Pettel,\nAll Rights Reserved.";
CFBundleName = "Vidi";
CFBundleGetInfoString = "0.4.6, © Copyright 2003-2006, Mitz Pettel";
CFBundleShortVersionString = "0.4.6";
